[
  "obsidian-auto-link-title",
  "better-word-count",
  "obsidian-dictionary-plugin",
  "easy-typing-obsidian",
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "find-unlinked-files",
  "folder-note-plugin",
  "obsidian-linter",
  "url-into-selection",
  "obsidian-tagfolder",
  "obsidian-spaced-repetition",
  "darlal-switcher-plus",
  "obsidian-trash-explorer",
  "obsidian-git",
  "dataview",
  "nldates-obsidian",
  "table-editor-obsidian"
]